BEGIN TRANSACTION;
CREATE TABLE IF NOT EXISTS `dannie` (
	`fio`	TEXT,
	`lesson`	TEXT,
	`info`	TEXT,
	`contacts`	TEXT
);
INSERT INTO `dannie` VALUES ('Туманова Ольга Геннадьевна','Администрация','Отличник народного образования, 
Победитель конкурса "Лучший руководитель школы Санкт-Петербурга"',NULL);
INSERT INTO `dannie` VALUES ('Карачевская Татьяна Ефимовна','Администрация','Заместитель директора по учебно-воспитательной работе',NULL);
INSERT INTO `dannie` VALUES ('Лаврова Татьяна Владимировна','Администрация','Заместитель директора по учебно-воспитательной работе',NULL);
INSERT INTO `dannie` VALUES ('Гулевич Ирина Александровна','Физика','Заместитель директора по воспитательной работе',NULL);
INSERT INTO `dannie` VALUES ('Востриков Виктор Геннадьевич','Информатика','Заместитель директора по информационным технологиям',NULL);
INSERT INTO `dannie` VALUES ('Слесаренко Ирина Михайловна','Биология','Руководитель отделения дополнительного образования',NULL);
INSERT INTO `dannie` VALUES ('  Михеева  Антонина Владимировна','Русский язык','Председатель МО,',NULL);
INSERT INTO `dannie` VALUES ('Далимаева
Инна Андреевна','Русский язык','Учитель высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Воронина
Любовь Юрьевна','Русский язык','Учитель высшей категории,',NULL);
INSERT INTO `dannie` VALUES ('Зернова
Наталья Викторовна','Русский язык','Учитель высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Филиппова
Галина Валерьевна','Русский язык','Учитель высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Гочаренко
Елена Валерьевна','Русский язык','Учитель русского языка и литературы',NULL);
INSERT INTO `dannie` VALUES ('Залыгина
Тамара Игоревна','Математика','учитель математики высшей категории.',NULL);
INSERT INTO `dannie` VALUES ('Лучко
Вера Васильевна','Математика','учитель математики высшей категории.',NULL);
INSERT INTO `dannie` VALUES ('Максимова
Людмила Николаевна','Математика','учитель математики высшей категории.',NULL);
INSERT INTO `dannie` VALUES ('Небова
Галина Николаевна','Математика','учитель математики ',NULL);
INSERT INTO `dannie` VALUES ('Зирова Елена Константиновна','Математика','учитель математики ',NULL);
INSERT INTO `dannie` VALUES ('Сомова
Светлана Николаевна','Физика','Учитель физики первой категории',NULL);
INSERT INTO `dannie` VALUES ('Тришина
Ксения Александровна','Химия','Учитель химии',NULL);
INSERT INTO `dannie` VALUES ('Лиховидова
Оксана Евгеньевна','География','Учитель географии',NULL);
INSERT INTO `dannie` VALUES ('Жиркова
Татьяна Максимовна','Биология','Учитель биологии первой категории',NULL);
INSERT INTO `dannie` VALUES ('Щеникова
Ольга Николаевна','Французский','учитель французского языка высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Кудрявцева
Жанна Анатольевна','Французский','учитель французского языка высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Яковлева
Ирина Михайловна','Английский','учитель английского языка',NULL);
INSERT INTO `dannie` VALUES ('Банифатова
Наталья Станиславовна','Английский','учитель английского языка высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Денежко
Елена Ивановна','Английский','учитель английского языка',NULL);
INSERT INTO `dannie` VALUES ('Жестакова
Екатерина Вячеславовна','Английский','учитель английского языка высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Кривошонок
Наталья Николаевна','Английский','Учитель английского языка высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Спиридонова
Елена Андреевна','Английский','Учитель английского языка',NULL);
INSERT INTO `dannie` VALUES ('Герасимова
Марина Геннадьевна','Французский','Учитель французского языка',NULL);
INSERT INTO `dannie` VALUES ('Софенко
Екатерина Юрьевна','Английский','Учитель английского языка первой категории',NULL);
INSERT INTO `dannie` VALUES ('Силкина
Ольга Георгиевна','Обществознание','учитель истории и обществознания высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Блохина
Ирина Васильевна','Обществознание','учитель истории и обществознания высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Федоров
Олег Дмитриевич','Обществознание','учитель истории и обществознания высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Белогуб
Павел Николаевич','Обществознание','учитель истории и обществознания первой категории',NULL);
INSERT INTO `dannie` VALUES ('Быков
Сергей Сергеевич','Труд','Учитель технологии (трудового обучения) высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Гуляева
Татьяна Викторовна','Музыка','Учитель музыки высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Дымченко
Елена Васильевна','ИЗО','Учитель изобразительного искусства и черчения первой категории',NULL);
INSERT INTO `dannie` VALUES ('Коршунова
Нина Евгеньевна','Труд','Учитель технологии ',NULL);
INSERT INTO `dannie` VALUES ('Новикова
Наталия Олеговна','ИЗО','Учитель изобразительного искусства высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Нуриахметова
Арина Валерьевна','Информатика','Учитель информатики',NULL);
INSERT INTO `dannie` VALUES ('Плоткина
Мария Дмитриевна','Информатика','Учитель информатики',NULL);
INSERT INTO `dannie` VALUES ('Курашевич
Сергей Станиславович','Физра','учитель физической культуры высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Тонкопрядченко
Наталья Олеговна','Физра','учитель физической культуры высшей категории',NULL);
INSERT INTO `dannie` VALUES ('Шипунова
Дина Сергеевна','Физра','учитель физической культуры ',NULL);
COMMIT;
